Принимая условия настоящего Соглашения Пользователь выражает свое согласие на:
<br><br>
    Предоставление своих персональных данных, включающих Фамилию, Имя, Отчество, адрес электронной почты, номер контактного телефона, город, организацию, должность для их обработки Компанией свободно, своей волей и в своем интересе.<br>
    Цель обработки персональных данных:<br>
- предоставление Пользователю услуг Сайта;<br>
- направление уведомлений, касающихся услуг Сайта;<br>
- подготовка и направление ответов на запросы Пользователя;<br>
- направление информации о мероприятиях, проводимых Компанией;<br>
- направление информации о продуктах и услугах Компании.<br>
    Перечень действий с персональными данными, на которые Пользователь выражает свое согласие: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, передача третьим лицам для указанных выше целей, а так же осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.
    Компания обязуется принимать все необходимые меры для защиты персональных данных Пользователя от неправомерного доступа или раскрытия.