<p align="center">
 <b>ЖК «Невская История»</b>
</p>
<img class="about_img" src="/upload/obj1.jpg"/>
<p align="left">
	 На живописной территории поселка городского типа Дубровка расположен Жилой комплекс «Невская История».&nbsp;
</p>
<p align="left">
	 Проектом предусмотрено строительство 2-х корпусов и благоустройство прилегающей территории.&nbsp;
</p>
<p align="left">
	 При строительстве используется современная технология монолит-газобетон с применением утеплителя и покрытием фасадной штукатуркой.
</p>
<p align="left">
	 &nbsp;В проекте предусмотрены 1, 2, 3-х комнатные квартиры с удобной планировкой.
</p>
<p align="left">
	 Застекленный балкон, гардеробные, большая площадь кухни и ванной комнаты обеспечат для жильцов комфортное проживание!
</p>
<p align="left">
	 Адрес: Ленинградская область, Всеволожский район, г.п. Дубровка, ул. Томилина, д. 9, корп. 1 и корп. 2
</p>
<p align="left">
	 1 очередь – 53 (4 этажа)
</p>
<p align="left">
	 2 очередь – 178 (5 этажей с лифтом)
</p>
<p align="left">
	 Срок сдачи – 3 квартал 2021 года
</p>
<p align="left">
	 Благоустройство территории включает устройство площадок для спорта и отдыха, детских площадок, устройство тротуаров и проездов.
</p>
<p align="left">
 <br>
</p>
<p>
</p>
<p align="left">
	 Наличие парковочных мест на территории земельного участка.
</p>
<p>
</p>
<p align="center">
 <b>«Дом на Набережной»</b>
</p>
<img class="about_img" src="/upload/obj2.jpg"/>
<p>
</p>
<p align="left">
	 Дом из современных качественных материалов. На верхних этажах – видовые квартиры на р. Неву.&nbsp;
</p>
<p align="left">
	 В проекте предусмотрены студии, 1, 2, 3-х комнатные квартиры.&nbsp;
</p>
<p align="left">
	 Застекленные балконы.&nbsp;
</p>
<p align="left">
	 В непосредственной близости – пешеходная прогулочная зона, парк, смотровые площадки, фитнесс-зал.
</p>
<p align="left">
	 Адрес: Ленинградская область, Всеволожский район, г.п. Дубровка, ул. Набережная, д. 10
</p>
<p align="left">
	 55 квартир (5 этажей с лифтом)
</p>
<p align="left">
	 Срок сдачи – 4 квартал 2021 года.
</p>
<p>
</p>
<p align="left">
	 Благоустройство территории включает устройство тротуаров и проездов.
</p>
<p>
 <b>Варианты покупки квартир:</b>
</p>
<p>
	 - Ипотека от ведущих банков (Сбербанк, Росбанк, ВТБ, Россельхозбанк, Санкт-Петербург и др.) от 3,99 %
</p>
<p>
	 - Возможность использования сертификатов, жилищных субсидий
</p>
<p>
</p>